/**
 * Created by Rebecca_Han on 16/10/26.
 */
module.exports = {

}

var brand= {
    "res":0,
    "data":{
        "id":"1256",
        "title":"你快乐所以我快乐",
        "cover":"http://image.wufazhuce.com/FkFYDWjb4QWqCKUJa-1FhyGQ6-Pw",
        "isfirst":"0",
        "story_title":"谢谢你救过我的人生",
        "story":"我从来就不是一个矫情的人，直到有一天我幻想拥有爱情。<br>  <br> 行将三十，学识浅薄。在我浅薄的脑子里有个姑娘却藏得比我脑仁都深。<br>  <br> 和每一个蹩脚的爱情故事一样，一开始，我们是朋友，再后来我们还是朋友。我一度试图在我们俩是朋友的前提下为“朋友”二字加上一个性别标注，让她成为我的“女朋友”。姑娘知道后，通情达理的答应了我的要求，加上了性别，成为了我的“女性朋友”。<br>  <br> 姑娘的初次登场非常平庸，平庸到我记得清清楚楚。<br>  <br> 她作为转校生的第一次自我介绍无疑是非常失败的，选在了一个下课铃打了5分钟左右的时间，拖堂的老师没有拖爽，着急上厕所的同学憋得正爽，我们身材短小的班主任牵着一个比她更矮的的姑娘走进了班级。示意大家安静后把姑娘推了出来。<br>  <br> “我叫诺，请多关照。”<br>  <br> 我怀疑这姑娘是用肚子说的话，就是除了她肚子能听见，再就没啥了。伴随着我们稀稀拉拉又很尴尬的掌声，姑娘坐在了我的右前方。然后，她就被我的笔袋挡住了全部身躯。<br> 她娇小的样子让我私以为是个跳过级的神童，直到我看到她的同桌为她讲解一道数学题而露出了便秘一样的表情，我确信我是想多了。她不只是小，而且笨。总之那时候的她丝毫没有吸引到我，再加上那会儿的我正忙着追求我的女神，对于她这种小屁孩我是不屑一顾的。<br>  <br> 高一结束的很快，分班之后她不出所料的选择了文科，聪慧如我自然去了理科。从此我俩相忘于江湖，形同陌路。<br>  <br> 可能是上帝觉得我俩这剧本太无聊，于是给我俩加了戏，对此我一直很想找上帝谈谈，劝他能不能多看点印度电影，让我俩跳个舞开开心心的结束不好吗？非他妈要看什么国产青春电影，而且还抄袭了80年代的韩剧，一点自主版权意识都没有，让人心寒。<br>  <br> 于是我们落入俗套的再次相遇了，相遇在一个陌生的环境下作为彼此唯一的熟人。那一年，我们共同选择了艺考，并且进入了同一家培训机构。<br>  <br> 再次见到她除了惊喜还有惊讶，讶于经历了一年时间她竟然没有一丝变化，我确信即便再让她做一次自我介绍她的台词也不会有什么改变，实在想不通这样羞涩的姑娘怎么会选择艺考这条不要脸的道路。她的笨也贯彻始终。她看不懂镜头语言，理解不了构图技巧，竟还恬不知耻的选择了编导，现在想来也是勇气可嘉。<br> <br> 在一群陌生人中我俩上演了“他乡遇故知”的戏份，于是我自告奋勇的当起了她的课后辅导老师。所谓的课后辅导也就是晚上找她语音，一本正经跟她胡说八道，聊电影，聊人生，一直聊到东方已既白。出乎意料的是她很有趣而且善谈。她没我想的那么羞涩，却远比我想得更不要脸。我开始喜欢听她的娃娃音，有时生了气也跟撒娇一样，有时就是连着语音听她在那傻笑就会觉得舒心。<br>  <br> 我只身去往北京艺考，为了省点路费把火车下车的时间都选在了半夜，下车后推开一个又一个黑旅馆的拉客员，拖着行李满北京城的寻找网吧，那会儿的网吧还没禁烟，屋里呛得我分不清眼泪和汗水。里面耳机脏的发亮，键盘的按键按下去就再也弹不起来，但这已经能满足我的要求——能语音就行，能听见她的声音，觉得眼前的一切也没那么糟。<br>  <br> 艺考的时间非常不人道，临近过年，考生却要身处异乡，孤独感呈几何倍数增长。那会儿她的存在就像上帝派来拯救我的仙女一样，我也就毫不客气的爱上了仙女。<br>  <br> 我爱她。我怕她知道，又怕她不知道，更害怕她是在装作不知道。她就像个不知名的WiFi，我一直在蹭着网，却打死都不敢问她要密码。<br>  <br> 高中结束了，我壮着胆子约她出来。在网络上查遍了关于表白的技巧，QQ语音里话说不完的我，见了面却什么也说不出口。准备好的台词什么也想不起，我喝了酒，在一个最差劲的时候笨拙的表达了我的爱意。在“爱”字出口的时候就已经知道了结局的我，还是把我心中所有的话都说了出来，她一直在重复着你别这样，我一直在说我知道，我知道，我真的什么都知道。<br>  <br> 我知道我们不可能在一起，我知道我总说我们只是朋友是我骗了你，我知道当你告诉我你要有男朋友时我的痛苦不是假象，我知道这是我们最后一次见面，我更知道你以后不会再和我联系。但这又有什么所谓，即便我们从来没在一起，至少我爱上的是正当最好年龄18岁的你。<br>  <br> “孤独一人有何所畏，只要发自真心爱着一个人，人生就会有救。”<br> 谢谢你救过我的人生。<br>  <br> 求之不得求不得，你快乐，其实我并不快乐。",
        "lyric":"你眉头开了 所以我笑了 你眼睛红了 我的天灰了 啊 天晓得既然说 你快乐于是我快乐 玫瑰都开了 我还想怎么呢 求之不得求不得 天造地设一样的难得 喜怒和哀乐 有我来重蹈你覆辙 啦~~~~~~~ 你头发湿了 所以我热了 你觉得累了 所以我睡了 天晓得既然说 你快乐于是我快乐 玫瑰都开了 我还想怎么呢 求之不得求不得 天造地设一样的难得 喜怒和哀乐 有我来重蹈你覆辙 不问为甚麽 心安理得 天晓得既然说 你快乐于是我快乐 玫瑰都开了 我还想怎么呢 求之不得求不得 天造地设一样的难得 喜怒和哀乐 有我来重蹈你覆辙",
        "info":"所属专辑：你王菲所以我王菲 演唱者：王菲 作词：林夕 作曲：张亚东 唱片公司：百代唱片 发行时间：2002年03月01日 专辑类别：精选集",
        "platform":"1",
        "music_id":"146616",
        "charge_edt":"（责任编辑：十三妹 shisanmei@wufazhuce.com）",
        "related_to":"0",
        "web_url":"http://h.xiami.com/one-share.html?id=146616",
        "praisenum":447,
        "hide_flag":"0",
        "sort":"0",
        "maketime":"2017-01-16 06:00:00",
        "last_update_date":"2017-01-16 11:55:46",
        "read_num":"81903",
        "story_summary":"即便我们从来没在一起，至少我爱上的是正当最好年龄18岁的你。",
        "audio":"",
        "anchor":"",
        "editor_email":"shisanmei@wufazhuce.com",
        "related_musics":"",
        "album":"你王菲所以我王菲",
        "start_video":"",
        "media_type":"1",
        "copyright":"",
        "author":{
            "user_id":"6152900",
            "user_name":"王菲",
            "desc":"华语歌坛天后，演员",
            "wb_name":"",
            "is_settled":"0",
            "settled_type":"0",
            "summary":"华语歌坛天后，演员",
            "fans_total":"17",
            "web_url":"http://image.wufazhuce.com/Fs5rePuLUatcWX-3AWbZSEUn5Kmh"
        },
        "story_author":{
            "user_id":"7330170",
            "user_name":"萧",
            "desc":"音乐故事作者",
            "wb_name":"",
            "is_settled":"0",
            "settled_type":"0",
            "summary":"音乐故事作者",
            "fans_total":"41",
            "web_url":"http://image.wufazhuce.com/Fk-voezyu4ZAaj3WeJCaip6gnHZV"
        },
        "author_list":[
            {
                "user_id":"7330170",
                "user_name":"萧",
                "desc":"音乐故事作者",
                "wb_name":"",
                "is_settled":"0",
                "settled_type":"0",
                "summary":"音乐故事作者",
                "fans_total":"41",
                "web_url":"http://image.wufazhuce.com/Fk-voezyu4ZAaj3WeJCaip6gnHZV"
            }
        ],
        "next_id":0,
        "previous_id":"1251",
        "tag_list":[

        ],
        "share_list":{
            "wx":{
                "title":"音乐 | 谢谢你救过我的人生",
                "desc":"文/萧 即便我们从来没在一起，至少我爱上的是正当最好年龄18岁的你。",
                "link":"http://h.xiami.com/one-share.html?id=146616",
                "imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png"
            },
            "weibo":{
                "title":"ONE·一个《音乐 | 谢谢你救过我的人生》 文/萧： 即便我们从来没在一起，至少我爱上的是正当最好年龄18岁的你。 阅读全文：http://h.xiami.com/one-share.html?id=146616 下载ONE·一个APP:http://weibo.com/p/100404157874",
                "desc":"",
                "link":"",
                "imgUrl":""
            },
            "qq":{
                "title":"谢谢你救过我的人生",
                "desc":"即便我们从来没在一起，至少我爱上的是正当最好年龄18岁的你。",
                "link":"http://h.xiami.com/one-share.html?id=146616",
                "imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png"
            }
        },
        "sharenum":153,
        "commentnum":122
    }
}

module.exports.brand = brand;